{
  "catppuccin": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "fzf": { "branch": "master" },
  "julia-vim": { "branch": "master" },
  "lammps.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "lualine.nvim": { "branch": "master" },
  "nerdcommenter": { "branch": "master" },
  "nnn.nvim": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "rainbow_csv.nvim": { "branch": "main" },
  "suda.vim": { "branch": "master" },
  "v-vim": { "branch": "master" },
  "vim-coloresque": { "branch": "master" },
  "vim-niji": { "branch": "master" },
  "vim-signify": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "vimtex": { "branch": "master" }
}
